INSERT INTO product VALUES('B0001', '쉽게 배우는 JSP 웹 프로그래밍', '단계별로 쇼핑몰을 구현하며 배우는 JSP 웹 프로그래밍','송미영', '한빛아카데미', 10, 'old', 'B0001.jpg');
INSERT INTO product VALUES('B0002', '로봇 시대 일자리의 미래', '세계 1위 미래학자가 내다본 로봇과 일자리 전쟁! 위협과 기회의 갈림길에서 일자리의 미래를 분석한다','제이슨 솅커', '미디어숲', 10, 'new', 'B0002.jpg');
INSERT INTO product VALUES('B0003', '블록체인 무엇인가?', '전 세계 사람들이 주목하는 블록체인 입문서! 수학, 코딩 몰라도 이해하는 비유의 힘','다니엘 드레셔', '이지스퍼블리싱', 10, 'new', 'B0003.jpg');
INSERT INTO product VALUES('B0004', '모두의 네트워크', '네트워크를 전혀 몰라도 괜찮다! 초보자와 비전공자를 위한 가장 쉬운 네트워크 입문서','미즈구치 카츠야', '길벗', 8, 'old', 'B0004.jpg');

select * from product;